[
    {
        "fb_catid": 2,
        "name": "Сеттинг",
        "description": "В этой категории собраны метки, которые указывают, в какой среде происходят события, а также место, время и условия действия работы."
    },
    {
        "fb_catid": 6,
        "name": "Мистические и фантастические существа",
        "description": "В этой категории собраны метки для работ, в которых значительную роль играют создания, не существующие в реальности и являющиеся выдумкой. Могут как основываться на реальных существах, так и быть полностью придуманными автором."
    },
    {
        "fb_catid": 7,
        "name": "Формат",
        "description": "В этой категории собраны метки для обозначения формата работы: в каком времени она написана, от какого лица ведется повествование, является ли она стилизацией и т. д."
    },
    {
        "fb_catid": 8,
        "name": "Кинки (18+)",
        "description": "В этой категории собраны метки для работ, в которых описываются эротические и сексуальные практики, тяги, которые традиционно считаются нестандартными, экзотическими или даже неприятными и пугающими."
    },
    {
        "fb_catid": 9,
        "name": "Праздники",
        "description": "В этой категории собраны метки для работ, сосредоточенных на определенном празднике."
    },
    {
        "fb_catid": 10,
        "name": "Промежуточные направленности и жанры",
        "description": "В этой категории собраны метки-элементы, обозначающие менее значимые жанры, задействованные в работе."
    },
    {
        "fb_catid": 11,
        "name": "Фандомные мероприятия",
        "description": "В этой категории собраны метки для работ, участвующих в фандомных мероприятиях, челленджах, марафонах, тематических месяцах и неделях."
    },
    {
        "fb_catid": 12,
        "name": "Занятия и профессии",
        "description": "В этой категории собраны метки для работ, сосредоточенных на персонажах — представителях определенной профессии либо занимающихся определенной непрофессиональной деятельностью."
    },
    {
        "fb_catid": 13,
        "name": "Ориентация, пол и гендер",
        "description": "В этой категории собраны метки для работ, сосредоточенных на темах ориентации, пола и/или гендера, а также для работ, в которых значительную роль играют персонажи — представители определенного гендера и/или ориентации."
    },
    {
        "fb_catid": 14,
        "name": "Заболевания, расстройства и фобии",
        "description": "В этой категории собраны метки для работ, сосредоточенных на определенных заболеваниях."
    },
    {
        "fb_catid": 15,
        "name": "Исторические периоды и события",
        "description": "В этой категории собраны метки для работ, сосредоточенных на определенных исторических событиях, действие которых происходит в соответствующем антураже. Повествование может как соответствовать реальной мировой истории, так и содержать отклонения от нее."
    },
    {
        "fb_catid": 17,
        "name": "Отношения",
        "description": "В этой категории собраны метки, которые указывают, какому типу платонических или романтических отношений уделено значительное внимание в работе."
    },
    {
        "fb_catid": 18,
        "name": "География и этносы",
        "description": "В этой категории собраны метки, которые указывают, в какой стране происходят события работы, либо обозначают этническую принадлежность персонажей."
    },
    {
        "fb_catid": 19,
        "name": "Свободная форма",
        "description": "В этой категории собраны метки, которые указывают, каким темам уделено наиболее значительное внимание в работе. В эту категорию входят абстрактные понятия, эмоции, ситуационные метки и т.п."
    },
    {
        "fb_catid": 20,
        "name": "Спорт",
        "description": "В этой категории собраны метки для работ, сосредоточенных на персонажах, занимающихся определенными видами спорта."
    },
    {
        "fb_catid": 21,
        "name": "Субкультуры",
        "description": "В этой категории собраны метки для работ, сосредоточенных на персонажах — представителях определенных субкультур."
    },
    {
        "fb_catid": 22,
        "name": "Сверхспособности",
        "description": "В этой категории собраны метки для работ, сосредоточенных на персонажах — обладателях определенных сверхспособностей."
    },
    {
        "fb_catid": 23,
        "name": "Тропы",
        "description": "В этой категории собраны метки для работ, в которых используются узнаваемые сюжетные ходы, расхожие клише — любые условности повествования, которые читатель легко распознает."
    },
    {
        "fb_catid": 25,
        "name": "Жанры",
        "description": "В этой категории собраны метки, которые можно наиболее близко характеризовать к классическому понятию «жанра» как общности художественных произведений, сложившейся в ходе развития направления искусства."
    },
    {
        "fb_catid": 26,
        "name": "Предупреждения",
        "description": "В этой категории собраны метки, которые предупреждают читателей о наличии в работе потенциально неприятных, пугающих и/или вызывающих тревогу тем. Часть меток в этой категории автоматически скрывается под спойлер."
    },
    {
        "fb_catid": 27,
        "name": "Фандомные спецметки",
        "description": "В этой категории собраны метки, использование которых характерно в строго определенных фандомах: канонические события и локации, устоявшиеся и распространенные хэдканоны, расхожие AU и характерные только для определенного фандома тропы. Метки этой категории не предназначены для ориджиналов."
    }
]